[
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-languagetool-plugin",
  "templater-obsidian",
  "cmdr",
  "obsidian-file-color",
  "obsidian-charts",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers"
]